// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Test Paper Skew";

TransferringProcessTitle = "Transferring file…";
PrintingProcessTitle = "Printing Skew Test Page…";

NoTestTitle = "Cannot perform the paper skew test";
NoTestMsg = "Please check that your printer is connected and turned on, then try again.";

HSDTaskDescription = "This test checks for paper skew. Follow the instructions on the printout.";
HSDOptionsNote = "Please select the following options:";
HSDPaperSizeLabel = "Paper Size:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "Duplexer";
HSDTestButtonTitle = "Test";